/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "23"; */
"23.accessibilityLabel" = "0";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "23"; */
"23.normalTitle" = "0";

/* Class = "UIButton"; accessibilityLabel = "Double 0"; ObjectID = "24"; */
"24.accessibilityLabel" = "00";

/* Class = "UIButton"; normalTitle = "00"; ObjectID = "24"; */
"24.normalTitle" = "00";

/* Class = "UIButton"; accessibilityLabel = "Charge"; ObjectID = "29"; */
"29.accessibilityLabel" = "お会計";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "31"; */
"31.accessibilityLabel" = "9";

/* Class = "UIButton"; normalTitle = "9"; ObjectID = "31"; */
"31.normalTitle" = "9";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "32"; */
"32.accessibilityLabel" = "8";

/* Class = "UIButton"; normalTitle = "8"; ObjectID = "32"; */
"32.normalTitle" = "8";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "33"; */
"33.accessibilityLabel" = "7";

/* Class = "UIButton"; normalTitle = "7"; ObjectID = "33"; */
"33.normalTitle" = "7";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "34"; */
"34.accessibilityLabel" = "6";

/* Class = "UIButton"; normalTitle = "6"; ObjectID = "34"; */
"34.normalTitle" = "6";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "35"; */
"35.accessibilityLabel" = "5";

/* Class = "UIButton"; normalTitle = "5"; ObjectID = "35"; */
"35.normalTitle" = "5";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "36"; */
"36.accessibilityLabel" = "4";

/* Class = "UIButton"; normalTitle = "4"; ObjectID = "36"; */
"36.normalTitle" = "4";

/* Class = "UIButton"; accessibilityLabel = "Delete"; ObjectID = "37"; */
"37.accessibilityLabel" = "削除";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "38"; */
"38.accessibilityLabel" = "3";

/* Class = "UIButton"; normalTitle = "3"; ObjectID = "38"; */
"38.normalTitle" = "3";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "39"; */
"39.accessibilityLabel" = "2";

/* Class = "UIButton"; normalTitle = "2"; ObjectID = "39"; */
"39.normalTitle" = "2";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "40"; */
"40.accessibilityLabel" = "1";

/* Class = "UIButton"; normalTitle = "1"; ObjectID = "40"; */
"40.normalTitle" = "1";

